travel/turkish-phrasebook.html
<?xml version="1.0" encoding="utf-8"?>
<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN"
"http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="en" xml:lang="en">
<head>
<!-- 2023-08-14 Mon 21:07 -->
<meta http-equiv="Content-Type" content="text/html;charset=utf-8" />
<meta name="viewport" content="width=device-width, initial-scale=1" />
<title>Разговорник турецкий</title>
<meta name="generator" content="Org mode" />
</head>
<body>
<div id="content">
<h1 class="title">Разговорник турецкий</h1>
<div id="outline-container-orgf45bfda" class="outline-2">
<h2 id="orgf45bfda"><span class="section-number-2">1</span> Числа</h2>
<div class="outline-text-2" id="text-1">
</div>
<div id="outline-container-org8ade9de" class="outline-3">
<h3 id="org8ade9de"><span class="section-number-3">1.1</span> Счёт</h3>
<div class="outline-text-3" id="text-1-1">
<ol class="org-ol">
<li>bir</li>
<li>iki</li>
<li>üç</li>
<li>dört</li>
<li>beş</li>
<li>altı</li>
<li>yedi</li>
<li>sekiz</li>
<li>dokuz</li>
<li>on; (11 &rarr; on bir&#x2026;)</li>
<li value="20">yirmi (21 &rarr; yirmi bir)</li>
<li value="30">otuz</li>
<li value="40">kırk</li>
<li value="50">elli</li>
<li value="60">altmış</li>
<li value="70">yetmiş</li>
<li value="80">seksen</li>
<li value="90">doksan</li>
<li value="100">yüz (200 &rarr; iki yüz)</li>
<li value="1000">bin</li>
</ol>
</div>
</div>
<div id="outline-container-orgb4e3e78" class="outline-3">
<h3 id="orgb4e3e78"><span class="section-number-3">1.2</span> Магазин</h3>
<div class="outline-text-3" id="text-1-2">
<dl class="org-dl">
<dt>дешево</dt><dd>ucuz</dd>
<dt>дорого</dt><dd>pahalı</dd>
<dt>не хочу</dt><dd>istemiyorum</dd>
<dt>откройте</dt><dd>aç</dd>
<dt>причёска</dt><dd>saç kesimi</dd>
<dt>скидка будет?</dt><dd>indirim yapacak mısın?</dd>
<dt>сколько стоит</dt><dd>kaç para? ne kadar?</dd>
<dt>я вернусь</dt><dd>geri döneceğim</dd>
</dl>
</div>
</div>
</div>

<div id="outline-container-orgc441b34" class="outline-2">
<h2 id="orgc441b34"><span class="section-number-2">2</span> Размер</h2>
<div class="outline-text-2" id="text-2">
<dl class="org-dl">
<dt>больше</dt><dd>çok</dd>
<dt>большо́й</dt><dd>büyük</dd>
<dt>высо́кий</dt><dd>yüksek</dd>
<dt>длинный</dt><dd>uzun</dd>
<dt>короткий</dt><dd>kısa</dd>
<dt>легки́й</dt><dd>hafif</dd>
<dt>ма́ленький</dt><dd>küçük</dd>
<dt>меньше</dt><dd>az</dd>
<dt>приблизи́тельно</dt><dd>yaklaşık olarak</dd>
<dt>сре́дний</dt><dd>ortalama</dd>
<dt>тяжелый</dt><dd>ağır</dd>
</dl>
</div>
</div>
<div id="outline-container-org82f2ac0" class="outline-2">
<h2 id="org82f2ac0"><span class="section-number-2">3</span> Коммуникация</h2>
<div class="outline-text-2" id="text-3">
<dl class="org-dl">
<dt>господи́н</dt><dd>bey, beyefendi</dd>
<dt>госпожа́</dt><dd>hanım, hanımefendi</dd>
<dt>грязный</dt><dd>kirli</dd>
<dt>да</dt><dd>evet, var</dd>
<dt>дайте нам карту</dt><dd>bize haritayı ver</dd>
<dt>до свида́ния</dt><dd>güle güle, hoşça kal</dd>
<dt>доброе утро</dt><dd>günaydın</dd>
<dt>добрый вечер</dt><dd>tünaydın, iyi akşamlar</dd>
<dt>запрещено</dt><dd>yasaktır</dd>
<dt>извините</dt><dd>üzgünüm, üzgünüz</dd>
<dt>как поживаете</dt><dd>nasılsınız</dd>
<dt>нам пора идти</dt><dd>gitmeliyiz</dd>
<dt>не за что</dt><dd>rica ederim</dd>
<dt>неправильно</dt><dd>yanlış</dd>
<dt>нет</dt><dd>değil, hayır, yok</dd>
<dt>норма́льно, OK</dt><dd>tamam</dd>
<dt>плохой</dt><dd>kötü, çürük</dd>
<dt>пожа́луйста</dt><dd>lütfen</dd>
<dt>прекрасная погода</dt><dd>güzel hava</dd>
<dt>приве́т</dt><dd>merhaba</dd>
<dt>приглаше́ние</dt><dd>davetiye</dd>
<dt>прия́тно</dt><dd>güzel</dd>
<dt>приятно познакомиться</dt><dd>memnun oldum</dd>
<dt>про́сьба</dt><dd>istek</dd>
<dt>проща́ние</dt><dd>veda</dd>
<dt>простите</dt><dd>afedersiniz, özür dilerim</dd>
<dt>разрешите?</dt><dd>yapabilir miyim?</dd>
<dt>спаси́бо</dt><dd>teşekkürler</dd>
<dt>увидимся позже</dt><dd>sonra görüşürüz</dd>
<dt>хороший</dt><dd>iyi, yararlı</dd>
</dl>
</div>
</div>
<div id="outline-container-orgbd4393b" class="outline-2">
<h2 id="orgbd4393b"><span class="section-number-2">4</span> Еда</h2>
<div class="outline-text-2" id="text-4">
</div>
<div id="outline-container-orgbbd25f1" class="outline-3">
<h3 id="orgbbd25f1"><span class="section-number-3">4.1</span> Питьё</h3>
<div class="outline-text-3" id="text-4-1">
<dl class="org-dl">
<dt>буты́лка</dt><dd>şişe</dd>
<dt>вода́</dt><dd>su</dd>
<dt>молоко́</dt><dd>süt</dd>
<dt>налива́ть</dt><dd>dökmek</dd>
<dt>напи́ток</dt><dd>meşrubat</dd>
<dt>пить</dt><dd>içmek</dd>
<dt>пьяный</dt><dd>sarhoş</dd>
<dt>сок</dt><dd>suyu</dd>
<dt>Тост!</dt><dd>şerefe!</dd>
<dt>тре́звый</dt><dd>ayık</dd>
</dl>
</div>
</div>

<div id="outline-container-org1b96b75" class="outline-3">
<h3 id="org1b96b75"><span class="section-number-3">4.2</span> Ресторан</h3>
<div class="outline-text-3" id="text-4-2">
<dl class="org-dl">
<dt>Очень вкусно</dt><dd>Çok lezizdi</dd>
<dt>Счёт, пожалуйста</dt><dd>Hesap lütfen</dd>
<dt>баранина</dt><dd>koyun, kuzu</dd>
<dt>вку́сный</dt><dd>lezzetli, tadı güzel</dd>
<dt>вилка</dt><dd>çatal</dd>
<dt>говядина</dt><dd>dana</dd>
<dt>голо́дный</dt><dd>aç, karnı aç</dd>
<dt>горя́чий</dt><dd>sıcak</dd>
<dt>гриль</dt><dd>ocak</dd>
<dt>еда́</dt><dd>yemek</dd>
<dt>жа́реный</dt><dd>kızarmış</dd>
<dt>жир</dt><dd>yağlı</dd>
<dt>ку́рица</dt><dd>tavuk</dd>
<dt>кусо́чек</dt><dd>lokma</dd>
<dt>лихия</dt><dd>akya</dd>
<dt>моло́чный</dt><dd>sütlü</dd>
<dt>моро́женое</dt><dd>dondurma</dd>
<dt>мя́со</dt><dd>et</dd>
<dt>нож</dt><dd>bıçak</dd>
<dt>оливковое ма́сло</dt><dd>zeytin yağı</dd>
<dt>о́стрый</dt><dd>baharatlı</dd>
<dt>обе́д</dt><dd>öğle yemeği</dd>
<dt>оре́х</dt><dd>ceviz</dd>
<dt>почки</dt><dd>böbrek</dd>
<dt>нут</dt><dd>nohut</dd>
<dt>пека́рня</dt><dd>fırın, pastane</dd>
<dt>пиро́г</dt><dd>börek, gözleme</dd>
<dt>са́хар</dt><dd>şeker</dd>
<dt>сала́т</dt><dd>salata</dd>
<dt>сардина</dt><dd>sardalya</dd>
<dt>све́жий</dt><dd>taze gıda</dd>
<dt>свини́на</dt><dd>domuz eti</dd>
<dt>сла́дкий</dt><dd>tatlı</dd>
<dt>сливочное ма́сло</dt><dd>tereyağı</dd>
<dt>сли́вочный</dt><dd>kaymaklı</dd>
<dt>сосиска</dt><dd>sucuk</dd>
<dt>соль</dt><dd>tuz</dd>
<dt>суп</dt><dd>çorba</dd>
<dt>сы́тый</dt><dd>tokum</dd>
<dt>сыр</dt><dd>peynir</dd>
<dt>сыро́й</dt><dd>çiğ</dd>
<dt>у́жин</dt><dd>akşam yemeği</dd>
<dt>у́ксус</dt><dd>sirke</dd>
<dt>хлеб</dt><dd>ekmek</dd>
<dt>ча́шка</dt><dd>bardak</dd>
<dt>язык</dt><dd>dil</dd>
<dt>яйцо́</dt><dd>yumurta</dd>
</dl>
</div>
</div>

<div id="outline-container-org9024c17" class="outline-3">
<h3 id="org9024c17"><span class="section-number-3">4.3</span> Фрукты и овощи</h3>
<div class="outline-text-3" id="text-4-3">
<dl class="org-dl">
<dt>арбу́з</dt><dd>karpuz</dd>
<dt>баклажан</dt><dd>patlıcan</dd>
<dt>бана́н</dt><dd>muz</dd>
<dt>виноград</dt><dd>üzüm</dd>
<dt>гриб</dt><dd>mantar</dd>
<dt>груша</dt><dd>armutlar</dd>
<dt>ды́ня</dt><dd>kavun</dd>
<dt>капу́ста</dt><dd>lahana</dd>
<dt>карто́фель</dt><dd>patates</dd>
<dt>лук</dt><dd>soğan</dd>
<dt>морко́вь</dt><dd>havuç</dd>
<dt>о́вощ</dt><dd>sebze</dd>
<dt>огуре́ц</dt><dd>salatalık</dd>
<dt>пе́рец</dt><dd>dolmalık biber</dd>
<dt>пе́рсик</dt><dd>şeftali</dd>
<dt>помидо́р</dt><dd>domates</dd>
<dt>свекла́</dt><dd>pancar kökü</dd>
<dt>фрукт</dt><dd>meyve</dd>
<dt>цукини</dt><dd>kabak</dd>
<dt>я́блоко</dt><dd>elma</dd>
<dt>я́года</dt><dd>dut</dd>
</dl>
</div>
</div>
</div>

<div id="outline-container-orgcc768b5" class="outline-2">
<h2 id="orgcc768b5"><span class="section-number-2">5</span> Город</h2>
<div class="outline-text-2" id="text-5">
<dl class="org-dl">
<dt>банкома́т</dt><dd>bankamatik</dd>
<dt>го́род</dt><dd>şehir</dd>
<dt>мост</dt><dd>köprü</dd>
<dt>переу́лок</dt><dd>dar sokak</dd>
<dt>у́лица</dt><dd>sokak</dd>
</dl>
</div>
</div>
<div id="outline-container-orgdf57fac" class="outline-2">
<h2 id="orgdf57fac"><span class="section-number-2">6</span> Время</h2>
<div class="outline-text-2" id="text-6">
<dl class="org-dl">
<dt>вечер</dt><dd>akşam</dd>
<dt>воскресе́нье</dt><dd>Pazar</dd>
<dt>всегда́</dt><dd>her zaman</dd>
<dt>вчера́</dt><dd>dün</dd>
<dt>выходно́й</dt><dd>bayram, tatil</dd>
<dt>год</dt><dd>yıl</dd>
<dt>день</dt><dd>gün</dd>
<dt>до</dt><dd>önce</dd>
<dt>до́лго</dt><dd>uzun</dd>
<dt>за́втра</dt><dd>yarın</dd>
<dt>когда́?</dt><dd>ne zaman?</dd>
<dt>мину́та</dt><dd>dakika</dd>
<dt>нача́ло</dt><dd>başlangıç</dd>
<dt>недо́лго</dt><dd>kısa bir zaman</dd>
<dt>ночь</dt><dd>gece</dd>
<dt>по́зже</dt><dd>sonra</dd>
<dt>по́лночь</dt><dd>gece yarısı</dd>
<dt>полчаса́</dt><dd>yarım saat</dd>
<dt>пото́м</dt><dd>sonra</dd>
<dt>приблизи́тельно</dt><dd>yaklaşık, takriben</dd>
<dt>про́шлый</dt><dd>son kez</dd>
<dt>ра́но</dt><dd>erken</dd>
<dt>сего́дня</dt><dd>bugün</dd>
<dt>сейча́с</dt><dd>şimdi</dd>
<dt>ско́ро</dt><dd>yakında</dd>
<dt>снача́ла</dt><dd>önce</dd>
<dt>сра́зу</dt><dd>hemen</dd>
<dt>суббо́та</dt><dd>Cumartesi</dd>
<dt>у́тро</dt><dd>sabah</dd>
<dt>ча́сто</dt><dd>sık sık, çoğu kez</dd>
<dt>час</dt><dd>saat</dd>
</dl>
</div>
</div>

<div id="outline-container-org840d2b7" class="outline-2">
<h2 id="org840d2b7"><span class="section-number-2">7</span> Транспорт</h2>
<div class="outline-text-2" id="text-7">
<dl class="org-dl">
<dt>близко</dt><dd>yakın</dd>
<dt>быстро</dt><dd>çabuk, hızlı</dd>
<dt>восто́к</dt><dd>doğu</dd>
<dt>далеко</dt><dd>uzakta</dd>
<dt>за́пад</dt><dd>batı</dd>
<dt>кора́бль</dt><dd>gemi</dd>
<dt>ло́дка</dt><dd>tekne</dd>
<dt>маши́на</dt><dd>araba</dd>
<dt>медленно</dt><dd>yavaş</dd>
<dt>ме́сто</dt><dd>yer</dd>
<dt>пое́здка</dt><dd>yolculuk</dd>
<dt>отправление</dt><dd>ayrılış</dd>
<dt>отправляется</dt><dd>kalkıyor</dd>
<dt>се́вер</dt><dd>kuzey</dd>
<dt>юг</dt><dd>güney</dd>
<dt>я опоздал</dt><dd>gecikirim</dd>
</dl>
</div>
</div>
</div>
<div id="postamble" class="status">
<p class="date">Created: 2023-08-14 Mon 21:07</p>
<p class="validation"><a href="https://validator.w3.org/check?uri=referer">Validate</a></p>
</div>
</body>
</html>
